const advantages = [
  {
    id: 0,
    title: "Еда намного вкуснее",
    owner: "Фермерские продукты",
    isNegative: false,
    image: "/src/assets/icon-1.svg",
    about:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина два настолько разных продукта, что они даже не родственники"
  },
  {
    id: 1,
    title: "Просроченные продукты",
    owner: "Магазинные продукты",
    isNegative: true,
    image: "/src/assets/icon-2.svg",
    about:
      "Из-за большого количества товара сотрудники магазинов нe успевают своевременно производить замену товара"
  },
  {
    id: 3,
    title: "Натуральные продукты",
    owner: "Фермерские продукты",
    isNegative: false,
    image: "/src/assets/icon-3.svg",
    about:
      "Поставляем местные органические продукты, выращенные без пестицидов и химических удобрений."
  },
  {
    id: 4,
    title: "Некачественное мясо",
    owner: "Магазинные продукты",
    isNegative: true,
    image: "/src/assets/icon-4.svg",
    about:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов"
  }
];

export default advantages
